"4INCHIMAGES" = "Картинки для дисплея 4''";
"ACCESSDAEMONLBL" = "Аксессуары";
"ACCESSDAEMONMSG" = "После отключения этой функции, Ваше устройство не будет воспринимать аксессуары, за исключением зарядного устройства.";
"ADDBOOKDAEMONLBL" = "Контакты";
"ADDBOOKDAEMONMSG" = "После отключения этой функции, Ваши контакты в телефонной книге будут загружаться медленнее.";
"ADDITEM" = "Добавить элемент";
"ADMLITEDAEMONLBL" = "AdminLite";
"ADMLITEDAEMONMSG" = "Эта функция записывает все ошибки зависших приложений.";
"ADS" = "Реклама";
"ADVANCEDLBL" = "Продвинутые опции";
"AIRPRINTDAEMONLBL" = "AirPrint";
"AIRPRINTDAEMONMSG" = "Если Вы не пользуетесь функцией «AirPrint», можете отключить эту функцию.";
"ANALYZEBTN" = "Анализировать";
"ANALYZELBL" = "Идёт анализ,\nпожалуйста, подождите...";
"APPLICATIONS" = "Программы";
"APPLY" = "Применить";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch";
"ASSTOUCHDAEMONMSG" = "Если Вы не пользуетесь функцией «AssistiveTouch», можете отключить эту функцию.";
"ATTACHMENTS" = "Вложения сообщений";
"BACK" = "Назад";
"BACKUPDAEMONLBL" = "Резервное копирование";
"BACKUPDAEMONMSG" = "После отключения этой функции, в iTunes и iCloud пропадёт функция резервного копирования.";
"BUY" = "Купить iCleaner";
"CACHEFILES" = "Кэш файлы";
"CANCEL" = "Отменить";
"CHIWLANDAEMONLBL" = "Китайские символы в WiFi";
"CHIWLANDAEMONMSG" = "Эта функция записывает ошибки при попытке подключения к WiFi сети с китайскими иероглифами в названии.";
"CLEANBTN" = "Очистить";
"CLEANLBL" = "Идёт очистка,\nпожалуйста, подождите...";
"CLEANUPCOMPLETED" = "Очистка завершена!";
"CONTAINING" = "Содержит:";
"CONTINUE" = "Хотите продолжить?";
"CUSTOMFILES" = "Включения";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Источники";
"CYDIASRCMSG" = "После очистки списка пакетов Cydia, он скачается заново.";
"DATAMIGDAEMONLBL" = "Импорт информации";
"DATAMIGDAEMONMSG" = "После отключения этой функции, копирование контактов с SIM-карты в телефон и обратно станет недоступно.";
"DELETE" = "Удалить";
"DELETEDFILES" = "Удалено файлов";
"DEPENDENCIES" = "Неиспользуемые зависимости";
"DEVDAEMONLBL" = "Разработчик";
"DEVDAEMONMSG" = "Эта функция предназначена для разработчиков, если Вы не разработчик, то можете отключить эту функцию.";
"DICTIONARIESLBL" = "Словари значений";
"DICTIONARIESMSG" = "В данном списке находятся словари, использующиеся функцией Определить.\nМожно удалить те, которые Вы не используете.";
"EDIT" = "Изменить";
"ENDINGWITH" = "Оканчивается на:";
"EXAPPSLBL" = "Приложения-исключения";
"EXAPPSMSG" = "Коснитесь приложения, чтобы исключить его из списка чистки.";
"FDATAMSG" = "Папка шрифтов находится в разделе data. Хотите переместить папку в системный раздел?";
"FILE" = "Файл";
"FILESANDFOLDERS" = "Файлы и папки";
"FILETYPE" = "Тип файла";
"FILETYPECLEANUP" = "Очистка по типам файлов";
"FILETYPELBL" = "Типы файлов для очистки";
"FILETYPEMSG" = "Типы файлов для очистки (разделите через пробел):";
"FOLDER" = "Папка";
"FONTSBTN" = "Переместить папку шрифтов";
"FREEDSPACE" = "Освобождено";
"FSYSMSG" = "Папка шрифтов находится в системном разделе. Хотите переместить папку в раздел data?";
"GAMEDAEMONLBL" = "Game Center";
"GAMEDAEMONMSG" = "Если Вы не используете Game Center, можете отключить эту функцию.";
"HEALTHDAEMONLBL" = "HealthKit";
"HEALTHDAEMONMSG" = "Если Вы не пользуетесь функцией «HealthKit», можете отключить эту функцию.";
"HOMEKITDAEMONLBL" = "HomeKit";
"HOMEKITDAEMONMSG" = "Если Вы не пользуетесь функцией «HomeKit», можете отключить эту функцию.";
"ICLOUDDAEMONLBL" = "iCloud";
"ICLOUDDAEMONMSG" = "После отключения этой функции, iCloud будет ограничен в функционале.";
"ILLFILETYPEMSG" = "Был введен один или несколько недопустимых типов файлов/символов. iCleaner убрал их, чтобы не нанести вред устройству.";
"IMAGES" = "Картинки";
"IPADIMAGES" = "Картинки «iPad»";
"ITUNESARTWORKFILES" = "Файлы «iTunes Artwork»";
"KEYBOARDS" = "Клавиатуры";
"LANGLBL" = "Язык";
"LANGNAME" = "Русский";
"LANGTOREMLBL" = "Языки для удаления";
"LANGTOREMMSG" = "Выберите языки для удаления\n\nВнимание: после удаления Японского языка, Эмодзи могут отображаться некорректно.";
"LANGUAGES" = "Языки";
"LDAEMONSLBL" = "Функции iOS";
"LDAEMONSMSG" = "Нажмите на функцию, чтобы увидеть её описание.";
"LOGDAEMONLBL" = "Журналы ошибок";
"LOGDAEMONMSG" = "Эта функция записывает системные ошибки и сбои приложений.";
"LOGFILES" = "Журналы";
"LOGLBL" = "Журнал";
"MANAGEDEVICES" = "Управление устройствами";
"MOREINFOLBL" = "Помощь и дополнительная информация";
"MSADDONSLBL" = "Дополнения Cydia Substrate";
"MSGATTACHMSG" = "Данный пункт позволяет очистить файлы, отправленные и полученные через iMessage или MMS.\n\nSMART: удаляет файлы, которые не актуальны.\n\nON: удаляет все файлы (вместо вложений будет отображаться пустой значок).";
"NO" = "Нет";
"NOFILEMSG" = "Невозможно найти указанный файл.";
"NOTHINGHERE" = "Нет элементов";
"NOTREGISTERED" = "Не зарегистрировано";
"NOTREGISTEREDMSG" = "Данный функционал доступен только зарегистрированным устройствам. Пожалуйста купите приложении.";
"ONLYFILES" = "Только файлы";
"OPERATIONCOMPLETED" = "Операция завершена!";
"OTADAEMONLBL" = "Обновления iOS";
"OTADAEMONMSG" = "Эта функция отвечает за обновления iOS.";
"OTAUPDATES" = "Обновление ПО";
"PASSBOOKDAEMONLBL" = "PassBook";
"PASSBOOKDAEMONMSG" = "Если Вы не пользуетесь «PassBook», можете отключить эту функцию.";
"PATH" = "Путь";
"PLUGINDESC1" = "Запустить чистку.";
"PLUGINDESC2" = "Чистка без подтверждения.";
"PLUGINDESC3" = "Чистка с отчетом.";
"PLUGINS" = "Плагины";
"PLUGINTITLE1" = "Чистка";
"PLUGINTITLE2" = "Тихая чистка";
"PLUGINTITLE3" = "Чистка и отчет";
"PREFBUNDLESLBL" = "Разделы настроек";
"PREFDAEMONLBL" = "Демон настроек";
"PREFLBL" = "Файлы настроек";
"PREFMSG" = "Здесь находятся файлы настроек программ из Cydia. Как от установленных, так и \"хвосты\" от удаленных программ из Cydia. Если они Вам не нужны, можете их удалить.";
"PROCESSEDFILES" = "Обработано файлов";
"REBOOTMSG" = "Для применения изменений необходимо перезагрузить устройство.\nПерезагрузить устройство?";
"RECURSIVE" = "Рекурсив.";
"REFRESH" = "Сбросить";
"REGISTERED" = "Зарегистрировано";
"REGISTRATION" = "Регистрация";
"REGULARFILE" = "Обычный файл";
"REMBAKBTN" = "Удалить файлы резервной копии";
"REMBAKLBL" = "Удаление файлов резервной копии";
"REMBAKMSG" = "Вы уверены, что хотите удалить файлы резервной копии, созданные в Тестовом режиме?";
"RESBAKBTN" = "Восстановить файлы из резервной копиии";
"RESBAKLBL" = "Восстановление файлов с резервной копией";
"RESBAKMSG" = "Вы уверены, что хотите восстановить файлы из резервной копии, созданные в Тестовом режиме?";
"RESET" = "Сбросить";
"RESPRINGMSG1" = "Респринг будет сделан через <countdown> секунд.\nХотите сделать респринг немедленно?";
"RESPRINGMSG2" = "Для принятия изменений необходимо сделать респринг.\nСделать респринг?";
"RETINAIMAGES" = "Картинки «Retina»";
"RUNCOUNTDOWNMSG" = "iCleaner будет запущен через <countdown> сек.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Безопасные";
"SAFEDAEMONMSG" = "Эта функция отвечает за начальную конфигурацию устройств и отображение сообщений об ошибках.";
"SELECTALL" = "Все";
"SETLBL" = "Настройки";
"SPLIGHTDAEMONLBL" = "Spotlight";
"SPLIGHTDAEMONMSG" = "Если Вы не пользуетесь поиском «Spotlight», отключайте эту функцию. После отключения поиск станет неактивным.";
"STARTINGWITH" = "Начинается на:";
"STATUS" = "Статус";
"TAPTOEDIT" = "Нажмите для редактирования";
"TEMPFILES" = "Временные файлы";
"TESTMODEADV" = "Рекомендуется Тестовый режим.";
"TESTMODELBL" = "Тестовый режим";
"TESTMODEMSG" = "После включения Тестового режима, iCleaner будет создавать резервную копию файлов перед тем, как их удалить. В будущем их можно будет восстановить из резервной копии. Резервную копию также можно будет удалить.";
"TETHERDAEMONLBL" = "Режим модема";
"TETHERDAEMONMSG" = "После отключения этой функции Режим модема будет недоступен.";
"TWITTERDAEMONLBL" = "Twitter";
"TWITTERDAEMONMSG" = "После отключения этой функции, Twitter будет ограничен в функционале.";
"UNABLETOCONNECT" = "Невозможно соединиться с сервером.";
"UPDATEFOUNDMSG" = "Доступна новая версия iCleaner (%@).\nОткройте Cydia и обновите iCleaner.";
"UPDATELBL" = "Проверить обновления";
"UPDATENOTFOUNDMSG" = "У Вас установлена последняя версия iCleaner.";
"USERINTERFACE" = "Интерфейс";
"VIBDAEMONLBL" = "Произвольные вибрации";
"VIBDAEMONMSG" = "Если Вы не используете вибрацию, можете отключить эту функцию.";
"VOICECONTROLLANGUAGES" = "Языки голосового управления";
"VOICEDAEMONLBL" = "Голосовое управление";
"VOICEDAEMONMSG" = "Если Вы не пользуетесь голосовым управлением, можете отключить эту функцию.";
"VPNDAEMONLBL" = "VPN";
"VPNDAEMONMSG" = "Если Вы не используете VPN (Virtual Private Networks), можете отключить эту функцию.";
"WALLPAPERSLBL" = "Управление обоями";
"WALLPAPERSMSG" = "Коснитесь, чтобы просмотреть.";
"WARNINGPOPUPSLBL" = "Окошки с предупреждениями";
"WEIBODAEMONLBL" = "Weibo";
"WEIBODAEMONMSG" = "После отключения этой функции, Weibo будет ограничен в функционале.";
"WHOLEFOLDER" = "Вся папка";
"WIPEDAEMONLBL" = "Очистка раздела Data";
"WIPEDAEMONMSG" = "Эта функция отвечает за сброс настроек. После отключения, сделать сброс устройства в Настройках будет невозможно.";
"YES" = "Да";
